<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О проекте Tromart';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    
    <p>
          Мы команда, которая любит активный отдых и туризм. 
          Нас Вы наврятли встретите в офисе - но зато мы знаем все самые лучшие и красивые 
          места Самарской области. Наши инструктора - это профессионалы своего дела. 
    </p>

    <p>
          Цель нашего проекта: организация путешествий и спортивно-развлекательных
          мероприятий с пользой для здоровья, души и тела по Самарской луке. 
          Мы предоставляем гармоничный отдых на природе: это пешие, лыжные, 
          велосипедные и байдарочные путешествия по сказочно красивым местам 
          нашего края. 
    </p>
    
    <p>
          Каждый участник путешествия получает свои обязанности - обычно группа 
          состоит из 8 человек - если людей больше - то создается больше групп.
    </p>  
    
</div>
